[
  "Ilkinji kompýuteriň agramy 30 tonna bolup, 18 müň elektron lampalardan ybarat bolupdur",
  "Leonardo da Winçi “Mona Lizanyň” dodaklaryny çekmäge 12 ýyl sarp edipdir",
  "Futbol boýunça dünýä çempionatlarynyň ählisine gatnaşan ýeketäk döwlet Braziliýadyr",
  "1830-njy ýylda ketçup derman hökmünde satylypdyr",
  "Albert Eýnşteýn 9 ýaşyna çenli gürläp bilmändir",
  "Ordaça adam günüň dowamynda 13 gezek gülýär",
  "Dworakyň klawiaturasy QWERTY klawiaturasyndan 20 esse netijelidir (effektiwdir)",
  "Başda geroin morfiniň täsir edişi boýunça has ýeňil görnüşi hökmünde döredilipdir",
  "YouTube-daky wideolaryň ählisini görmek üçin 1000 ýyl gerek",
  "Marsyň atmosferasynyň 95% -ini kömürturşy gazy tutýar",
  "Merlin Monronyň aýaklarynyň hersinde alty barmak bar eken",
  "Erkek adamlary aýallara garaňda ýyldyrym 6 esse köp urýar",
  "Žirafyň çagalary dogulanlarynda 2 metrlik beýiklikden gaçýarlar",
  "Belgiýada gar zyňyşanyňyz üçin jerime ýazyp bilýärler",
  "Häzirkizaman adam günüň dowamynda 30 ýyl öňkä garaňda 5 esse köp maglumat alýar",
  "Žiraflaryň bedenlerindäki tegmiller edil adamlaryň barmak yzlary ýaly gaýtalanmazlyk häsiýete eýedirler",
  "Indoneziýa 17508 sany adadan ybaratdyr",
  "Uly kengurular 9 metre böküp bilýärler",
  "Dem alýan howamyzyň 0,32%-ni kömürturşy gazy tutanda adam özinden gitýär, 0,45%-ni tutanda bolsa ölýär",
  "Ýaponiýada gawunlaryň bahasy 300 dollara ýetýär",
  "Günorta Kaliforniýadaky maşynlaryň sany Hindistandaky sygyrlaryň sanyndan köpdir",
  "Teleýaýlymdaky ilkinji howa maglumaty 1936-njy ýylyň 11-nji noýabrynda Angliýada görkezilipdi",
  "Islandiýada “çaý pulunyň” berilmegi kemsitme hökmünde kabul edilýär",
  "Islendik kagyzy 7 gezekden köp epläp bolmaýar",
  "Dünýäde iň meşhur zenan ady – Anna. Dünýäde 100 milliondan gowrak Anna atly zenan bar.",
  "Dünýäniň ilatynyň 20% ýylyň dowamynda 425 dollardan az gazanýar",
  "Spanç Bobda 40 deşik bar",
  "Gün sistemasynyň planetalaryndan diňe Wenera sagat diliniň garşysyna aýlanýar",
  "Lil Ueýn 8 ýaşynda rep ýazmaga başlapdyr",
  "Winni-Puh Polşada örän meşhurdyr, hatda Warşawada Winni-Puh köçesi hem bar",
  "Genri Ford öz maşynlary üçin gara reňki çalt guraýjylygy üçin saýlapdyr",
  "ABŞ-nyň ýaşaýjysy Lizzi Welaskes günüň dowamynda 60 gezek naharlanýar, onuň agramy bolsa 25 kg.",
  "Ýer şaryndaky suwuň diňe 1,1% içmek üçin ýaramlydyr",
  "El barmaklarymyzdaky dyrnaklar aýak barmaklarymyzyňkydan 4 esse çalt ösýär",
  "Pişikler üçin gapyny Isaak Nýuton oýlap tapypdyr",
  "Mikki Mausy döreden Uolt Disneý syçanlardan gorkýan eken",
  "Bulutdan ýere düşýänçä garjagaza ortaça bir sagat wagt gerek bolýar",
  "Gadymy rimliler düýäniň peşewini diş ýuwujy serişdä goşypdyrlar",
  "“Bu sözlemde ýigrimi dokuz harp bar“ sözlemde 29 harp bar",
  "Jaýyň içindäki howa daşardaky howadan ortaça 25 esse hapadyr",
  "Leonardo da Winçi gaýçyny oýlap tapypdyr",
  "Adam bedenindäki iri arteriýalar 20 atmosfer basyşa çydap bilýärler",
  "20 çagadan diňe biri lukman tarapyndan hasaplanan günde dogulýar",
  "Ýeriň atmosferasynyň agramy 5 300 000 000 000 000 tonnadyr",
  "Pişigiň her gulagynda 32 myşsa bar",
  "Hristofor Kolumb blondin bolupdur",
  "Adam hor çekýän wagty düýş görüp bilmeýär",
  "Ýeriň ilatynyň 2% ýaşyl gözlidir",
  "1790-njy ýylda amerikalylaryň 5% şäherlerde ýaşapdyrlar",
  "Badamjan örän peýdalydyr, ýagny ol özinde Mendeleýewiň tablisasyndaky elementleriň köp bölegini saklaýar",
  "Siz her gije-gündizde beýni öýjükleriňiziň 100000 sanysyny ýitirýärsiňiz",
  "Tabak tüssesini öz görüminden 38400 esse uly göwrümli arassa howa bilen garsaň, ol zyýansyz bolar",
  "Ak tamda çemçeleriň wilkalaryň we pyçaklaryň jemi sany 13092 deňdir",
  "Prşebuz – Çehiýa Respublikasynyň günbatarynda ýerleşýän, ilaty 71 adam bolan şäherdir",
  "Adamlaryň köpüsi 60 ýaşa ýetenlerinde tagam biliş ukyplarynyň ýaryny ýitirýärler",
  "Bambuk agajy gije-gündiziň dowamynda 91 sm çenli ösüp bilýär",
  "Diş – öz-özünini dikeldijilik ukyby bolmadyk ýeke-täk beden bölegidir",
  "Ýagtylyk Günden Ýere çenli 8 minutda gelýär",
  "Berlin - türk milletli ýaşaýjylarynyň sany boýunça ikinji şäherdir, birinji – Ankara",
  "Arylar hiç haçan ýatmaýarlar",
  "Çarli Çaplin Monte Karloda geçen “Çarli Çapline meňzeşler” bäsleşigine gizlin gatnaşyp 3-nji ýer alypdyr",
  "Orta asyrlarda çagalara ertirlikde piwo beripdirler",
  "20-nji asyryň başlarynda lukmanlar göwreli zenanlara semremezlik üçin çilim çekmegi maslahat beripdirler",
  "Taryhda belli bolan iň gysga uruş 1896-njy ýylyň 26-njy awgustynda Beýik Britaniýa we Zenzibaryň arasynda bolup geçipdir. Bu uruş 38 minut dowam edipdir",
  "Adamyň we goýunyň DNK-sy 50% gabat gelýär",
  "Iň garry it 29 ýaşynda ölüpdir",
  "Garaňkylyga baran adamyň gözleriniň ýagtylyga duýgurlugy 10 minutdan 10 esse, 20 minutdan 6 million esse artýar",
  "Müsür piramidalarynda müňýyllyklaryň dowamynda zaýalanman saklanan ary baly tapylypdyr",
  "Uçar 1000 km/sag tizlige ýetende, onuň uzynlygy 1 sm gysgalýar",
  "Koala gije-gündüziň dowamynda 18-22 sagat ýatýar",
  "Är-aýalyň iň uly ýaş tapawudy 83 ýyldyr. Aýaly 22 ýaşynda, adamsy 105 ýaşynda",
  "Bütin düýädäki rezerwuarlarda saklanýan suwlary dünýä okeanyna guýsalar, okeanyň derejesi 3 sm galar",
  "Adam bedenindäki iň güýçli myşsa – dildir",
  "Zenanlaryň tagam biliş reseptorlary erkekleriňkiden köpdir",
  "Täze doglan çagalaryň süňkleriniň sany (300 sany) uly adamlaryňkydan (206 sany) köpdir",
  "Zenanlaryň 25% pul erkek adamy has özüne çekiji diýip hasap edýärler",
  "Her minutda dünýä ýüzünde 27529124 litr piwo içilýär",
  "Gulaklaryny hereketlendirip bilýän adamlaryň içinde üçden biri diňe bir gulagyny hereketlendirip bilýär",
  "Çap etmek üçin ulanylýan syýa adam ganyndan gymmatdyr",
  "Dr. Dre Eminema duşmazdan ozal ony afroamerikan (negr) diýip hasap edipdir",
  "Foxconn zawodynda bir iPhone 4 ýygnamak üçin 5 sekund sarp edilýär",
  "Towuklar garaňkylykda hiç zat iýmeýärler",
  "YouTube saýtynyň ulanyjylarynyň 70% ABŞ-nyň raýatlary, 50% ulanyjysy bolsa 20 ýaşa ýetmediklerdir",
  "Dünýä aýlanyşygyndaky dollarlaryň köp böleginde kokainiň yzlary bar",
  "Ýylan hamyny täzeleýän wagty kör bolýar",
  "Dünýäde her sekuntda 8000 stakan Coca-Cola içilýär",
  "Jastin Timberleýk tarapyndan doly iýilmedik burger eBay-da 3000 dollara satyldy",
  "Ukusyzlyk semremege getirip bilýär",
  "Adam gözi 10 000 000 reňk öwüşginini tapawutlandyryp bilýär",
  "Coca-Colany reňklemedik bolsalar, ol ýaşyl bolardy",
  "Şwesiýada Karlson familiýany göterýän 300000 adam bar",
  "Sogan dogralanda sakgyç çeýnemek göz ýaşarmadan goraýar",
  "Gadym wagtlarda Ýewropada şetdaly “pars almasy” ady bilen tanalypdyr",
  "Russiýanyň raýatlarynyň 10-dan biri Moskwa şäherinde ýaşaýar",
  "Napaleon minutda 2000 söz okap bilipdir",
  "Jon Rokfeller häzirki iň baý adamlardan 4-5 esse baý bolupdyr (inflýasiýany hasaba alanyňda)",
  "Iň çalt gol 1995-nji ýylda Demýen Mori tarapyndan 3,67 sekuntda salynýar",
  "15-njy asyrda Hytaý sudýalary sud edilýäne öz duýgylaryny bildirmezlik üçin gara äýnek dakynypdyrlar",
  "1952-nji ýylda Garward uniwesitetinde 1 ýylky okuwuň bahasy 600$, häzir bolsa 35000$",
  "Awstraliýada “Tizlik öldürýär” diýip şäher bar",
  "19-njy asyryň başyna çenli gün sagatlary mehaniki sagatlardan takyk bolypdyrlar",
  "M.Gorkiý minutda 4000 söz okap bilipdir",
  "Täze ýyl arçalary satuwa çykarylmazdan ozal 15 ýyl ösdürilýärler",
  "Nýu-Ýorkda jaýyň depesinden bökmek synanşygyny ölüm jezasy bilen jezalandyryp bilýärler",
  "Dünýäde her 53 sekuntda bir noutbuk ogurlanýar",
  "Dünýäde diňe 18 ýurt Bill Geýtsden baý",
  "Internetde ilkinji reklama banneri 1994-nji ýylda görkezildi",
  "Apple-yň ilkinji logotipinde Isaak Nýuton şekillendirilipdir",
  "Tarakanlaryň ýeke-täk iýmeýän zady - hyýardyr",
  "Şwesariýa 1515-nji ýyldan bäri uruşmandyr",
  "1500-nji ýyla çenli düýäde 10 000 000-dan gowrak kitap çap edilipdir",
  "Döwülýän stakanyň bölejikleri 4828 km/sag tizlikde zyňylyp bilýärler",
  "Garjagazlaryň 95% howadan durýarlar, şol sebäpli olar 0,9 km/sag tizlik bilen gaçýarlar",
  "Her gün ýere müňlerçe tonna kosmiki tozan düşýär",
  "Soňky 4000 ýylda haýwanlaryň ýekeje görnüşi hem eldekileşdirilmedi",
  "Krokodil dilini çykaryp bilmeýär",
  "iPhone 6S-iň bahasyna 10000 sany alma satyn alyp bolýar",
  "Sagdyn iýmitleniş barada birnäçe kitaplaryň awtory Elis Çeýs iýmitiň ýetmezçiligi zerarly aradan çykypdyr",
  "Motsartyň nirede jaýlanandygyny hiç kim bilmeýär",
  "Bir günde erkek adam 500-1500 ml der bölüm çykarýar",
  "Dünýäde iň meşhur miwe – mango",
  "@ belgi 500 ýaşynda",
  "Almaz iň gaty element bolup, 850 gradusda ýanyp başlaýar we tutuşlygyna kömürturşy gazyna öwrülýär",
  "Jandarlaryň içinde diňe adamlar we piller özüne meňzeşleriň jesetlerine gynanç bilen garaýarlar",
  "Iň uzakdaky ýyldyzlardan şöhle ýere 4 milliard ýylda gelýär, diýmek biz olara seredenimizde 4 milliard ýyl geçmişe seretýäris",
  "Her ýylda amerikanlaryň zyňýan alýumin bankalaryndan ABŞ-daky ähli uçarlary täzeden gurup bolýar",
  "Agramy 27 kg bolan altyn Awstraliýadan tapylypdyr",
  "Ýer şarynda iň seýrek material - astatdyr. Tutuş ýer şarynda bu materialyň 0,16 gramyny ýygnap bolýar",
  "Günde ähli dogulýan çagalaryň 12 sanysy başga ene-atanyň eline düşýär",
  "Her ýylda Aý Ýerden 4 sm daşlaşýar",
  "1941-nji ýylda bir akulanyň aşgazanyndan 3 kemer, 9 köwüş, 14 jorap we 43 ilik tapyldy",
  "Tutuşlygyna garaňkylyga öwrenişmek üçin adamyň gözüne 1 sagat gerek bolýar, şol wagtda onuň garaňkylyga duýgurlygy 100 000 esse artýar",
  "16-17-nji asyrlarda Türkiýede kofe içip tutulan islendik adamy jezalandyrýardylar",
  "Çuňlukdaky balyklar ýokary çykanlarynda basyşyň tiz peselmegi sebäpli köplenç ýarylýarlar",
  "Belli basketbolçy Şakil Onil 55-nji ölçegli aýakgap geýýär",
  "Fransuz filosofy Wolter her günde 50-70 bulgur kofe içýärdi",
  "Biziň galaktikamyzdaky ýyldyzlaryň diňe 5% Günden uludur",
  "Russiýada her gün ortaça 710 ýangyn bolýar",
  "Eger bagt hatlaryny (şu haty 10 sany dostuňa ugrat...) her kim ýerine ýetirse, 15-nji ädimde ol hat ähli adamda bolardy",
  "Los Angelesde çagalara köpçilik ýerlerinde tans etmek gadagan",
  "Bir çüýşe wino taýýarlamak üçin 600 däne üzüm gerek",
  "Adam ýylda ortaça 800 litr suw içýär",
  "Adamlaryň ortaça 40% ilkinji söýgüleri bilen durmuş gurýarlar",
  "Ikinji jahan uruşuna 51 ýurt gatnaşdy",
  "Los-Anjelesde maşynlar adamlardan köp",
  "Islendik wagt ýer şarynda adamlaryň 1% özüni bilmezlik derejede içgilidir",
  "Adam beýnisindäki gan damarlarynyň jemi uzynlygy 100 km ýetýär",
  "Atom sagady 6 million ýylda 1 sekunt ýalňyşyp bilýär",
  "Kalibri – yzlygyna uçup bilýän ýeke-täk guşdur",
  "Her günde 10 000 dollar sowsaňyzam 1 milliard dollary sowmak üçin 273 ýyl gerek bolardy",
  "Ak aýylaryň derisi garadyr",
  "Ilkinji holodilnigiň bahasy 16 000 dollar bolupdyr",
  "1111111 x 1111111 = 1234567654321",
  "Şwesiýada we Norwegiýada itlere salgyt degişlilikde boýuna we uzynlygyna görä salynýar",
  "Parižiň köçelerindäki itleriň sany şäherdäki çagalaryň sanyndan köpdir",
  "2 million adamdan diňe biri 116 ýaşap bilýär",
  "Gawaý alfawiti 12 harpdan ybarat",
  "Hytaýda iňlis dilini öwrenýänler ABŞ-nyň raýatlaryndan köp",
  "Ganyň bir gije-gündizde damarlarymyzdan geçýän aralygy 97 000 km deňdir",
  "Adam ýalan sözlände adatça, aşak we çepe seretýär",
  "Adamzat taryhynda Nil derýasy diňe 2 gezek (9-njy we 11-nji asyrlarda) doňupdyr ",
  "Adam – göni çyzyklary çyzyp bilýän ýeke-täk jandardyr",
  "Kitleriň ýüregi minutda 9 gezek urýar",
  "Doňuz 1 kilometri 5 minutda geçýär",
  "Amerikan talyplarynyň ikiden biri 40 ýaşynda millioner bolmagy meýilleşdirýär",
  "Dünýädäki her adama 2 million mör-möjekden düşýär",
  "Merkuriý planetasynda 1 gün 1 ýyldan uzakdyr",
  "Birleşen Arap Emirliklerinde doglan oglanjyk üçin onuň maşgalasyna 50 müň dollar sowgat berilýär",
  "Ikinji jahan urşunda Berline taşlanan ilkinji bomba diňe haýwanat bagyndaky pili öldüripdir",
  "Häzire çenli ähli doglan adamlaryň 10% häzir diri",
  "Ýaponiýanyň çäklerinde 17 sany hereket edýän wulkan bar",
  "Gonkong şäheri Rols-Roys awtoulaglarynyň sany boýunça ilkinji orundadyr",
  "Adamlaryň diňe 7% çepbekeý",
  "Dünýäde agtyk gören iň ýäş zenanyň ýaşy 23-e deň",
  "ABŞ Garaşsyzlygyny alany bäri 214 ýylyň dowamynda diňe 21 ýyl parahatçylykda geçirdi",
  "Garynjalar hiç ýatmaýarlar we öz agramyndan 100 esse agyr ýüki göterip bilýärler",
  "Adamzat tarapyndan görülen iň beýik tolkun 1971-nji ýylda Ýaponiýada gözegçilik edildi",
  "Leňňeç bir ýyllap iýmitlenmän ýaşap bilýär",
  "Her günde Ýeriň ilaty ortaça 250 müň adam artýar",
  "Ak aýylar iýmitiň gözleginde 700 km ýüzüp bilýärler",
  "Stol tennisiniň topynyň agramy 2,5 gramdyr",
  "Waşingtonyň häkimi ABŞ-nyň Prezidentidir",
  "ABŞ-nyň ilkinji baýdagynyň awtory näbellidir",
  "Maýkl Jordanyň Nike firmasyndan alan puly Malaziýadaky ähli işgärleriň alýan pullaryndan köpdür",
  "Bir gezek ýanan hiç bir zat ýene bir gezek ýanyp bilmeýär",
  "Kalibri guşy ýöräp bilmeýär",
  "Russiýanyň döwlet girdejisiniň 10% “Vodka” söwdasyndan gelýär",
  "Adamyň saçy we dyrnagy ölenden soň hem belli bir wagtlap ösýär",
  "Bir ýylda 31636000 sekund bar",
  "Anatidaefobiya - dünýäniň bir ýerinde bir ördek seniň yzyňdan yzarlaýar diýip pikir etmek",
  "Suwly stakana 80 ýyllap gygyryp, ony gaýnadyp bolýar",
  "1 milliard sekund takmynan 37 ýyl bolýar",
  "Eger siz burnuňyzyň bir deşigini 72 sagatlap ýapyp saklasaňyz, onda siz ýuwaş-ýuwaş reňkleri saýgarman başlarsyňyz",
  "Adatça millionerlaryň köpüsiniň aýaly mugallym",
  "Adam diňe swetofora garaşyp ömrüniň 2 hepdesini geçirýär",
  "Adam halaýan zadyna seredende onuň göreji 45% ulalýar",
  "Eger çilimkeş çilim çekmäni taşlasa, onda onuň ukusy 1 sagat kemeler",
  "Titanik kinodaky gämini gurmak üçin 7 million dollar gerek boldy, Titanik barada kino düşürmek üçin bolsa 200 million dollar gerek boldy",
  "Eýfel diňiniň üstine çykmak üçin 1792 basgançak geçmeli",
  "Dünýäde iñ uly maşgala Hindistanda ýerleşýär. Ziona Çanyñ 39 aýaly we 94 çagasy bar",
  "Adamyñ beýnisi 1 milliondan 7 million megabaýta çenli informasiýany saklap bilýär",
  "Genriý Ford öz T kysymly ulaglary üçin gara reñki ulanypdyr, sebäbi şol wagtlar gara reñk beýleki reñklere garañda çalt gurapdyr.",
  "1778-nji ýylda biznesmen Olliver Pollok dollaryñ belgisini döretdi ($)",
  "Gündüzine oglan bäbejikler köp dogulýarlar, gijesine bolsa gyz bäbejikler köp dogulýarlar",
  "Adamlar agşamyna irdenkiden 1-2 sm uly bolýarlar. Sebäbi uzak güniň dowamynda ýadap bogunlary kiçelýär",
  "Şu wagt adamlar ýüz ýyl mundan öňkiden az gülýärler.",
  "Çagajyklar ululardan 20 esse köp gülýärler",
  "Ýewropalylar afrikalylardan az gülýärler",
  "Aýallar adamlardan köp gülÿärler",
  "Dünÿäniñ kõp ýurtlarynda eje sözi M harpy bilen başlaýar",
  "Demir 5000 gradusda buga öwrülip gidýär",
  "Saud Arabystandan ýekeje derýa hem akyp geçmeýar",
  "Ýapon alymlarynyň anyklamagyna görä, adamyň dişi köp dökülse, ýady şonça pes bolýar",
  "Kükürt ilkinji gezek 1820-nji ýylda Ýewropada peýda bolýar. Emma ol diýseň howply bolup, ýönekeý sürtülme netijesinde hem ýanyp gitmegi mümkindi. Häzirki görnüşdäki, ýagny, howpsuz kükürt dänejikleri bolsa ilkinji gezek 1855-nji ýylda Şwesiýada işläp çykaryldy.",
  "Günorta Amerika materiginde okean bilen araçäklenmedik iki döwlet bar. Olardan biri Boliwiýa bolsa, ikinjisi Paragwaýdyr. ",
  "Dünýä iň uly söwda portaly www.eBay.com hasaplanýar. Bu saýtyň 168 mln ulanyjysy bar.",
  "Dünýädäki iň arassa suwa eýe bolan deňiz Antarktidadaky Ueddela deňizidir.",
  "Ýewropa yklymynda adam ýaşamaýan hapa ýeri tapyp bilmersiňiz.",
  "Ýaponiýa takmynan 3900 adadan ybarat.",
  "Mongoliýa paýtagty Ulan-Bator dünýädäki iň sowuk paýtagt hasaplanýar.",
  "Nauru resmi paýtagty bolmadyk ýeke-täk döwletdir.",
  "Karib ýurtlarynyň içinde demir ýola eýe bolan ýekeje döwlet Kubadyr.",
  "ABŞ-nyň 23 ştaty okean bilen araçäkleşýär",
  "Ýer şarynyň 97 göterim suwy okeanlardadyr",
  "Afrikadaky iň yssy döwlet Tripoli hasaplanýar",
  "Günorta Amerikadaky tokaýlaryň takmynan ýarysy Argentinada ýerleşendir",
  "Russiýa dünýäde kinoteatrlaryň sany boýunça birinji orunda durýar",
  "Andorra dünýädäki poçta hyzmaty mugt bolan ýeke-täk döwletdir",
  "672 sany Antarktidanyň halkara telefon kody hasaplanýar. Bu ýerde hemişelik ilat ýaşamasa-da, bu buzluklar ýurduna hem telefon kody berlipdir.",
  "Beýnimiziň hut özi hiç-hili agyry duýmaýar",
  "Zenanlaryň saçy erkekleriňkiden 2 esse inçedir",
  "Adamyň ýüregi gany 7.5 metre çenli pürküp bilýär",
  "Aşgazanymyzdaky kislota hat-da demir lezwini eredip bilýär",
  "Zenanlaryň ýüregi erkekleriňkiden çalt urýar",
  "Çep öyken sag öykenden kiçi",
  "Zenanlar erkeklerden iki esse köp gözüni ýumup-açýarlar",
  "Täze doglan çagalaryň tas hemmesi diýen ýaly gözi gök reňkde dogulýandyr",
  "Nahardan gowy garny doýanyndan soň adam pes eşitýär",
  "Adamlaryň diňe üçden biriniň görüjiligi 100%-dyr",
  "Adamyň gözi ömürboýy şol bir ölçegde galýar. Gulak we burun bolsa, mydama ösýändir",
  "Keselleriň 90%-i stresdandyr ",
  "Her 1 minutda adam endamynda 3 000 000 kletka ölyär",
  "Öz-özüňi gyjyklap, gyjygyňy getirip bolmaz",
  "Saggakaýlar (sag elde ýazýanlar) çeppekeýlerden 9 ýyl uzak ýaşaýalar",
  "Bugatti Veyron-yň tormozlaryny Airbus uçarlarynyň tormozyny ýasaýan kompaniýa ýasaýar",
  "Bugatti Veyron 300 km/sag tizlige bary ýogy 17 sekundyň içinde çykýar",
  "407 km/sag tizlikde barýarka, Bugatti Veyrona doly saklanmak üçin  bary ýogy 10 sekunt ýeterlik.",
  "Boks sportyñ görnüşi hökmünde 1900 ýylda kanunlaşdyryldy. ",
  "Maýk Taýson geçiren 51 duşuşygynyň 21-sinde garşydaşlaryny 1-nji raundda nokaut etdi",
  "Professional woleýbolçynyñ urgusyndan soñ top 130 km/sag. tizlikde gidip bilýär, hokkeýçiniñ uran şaýbasy bolsa 160 km/sag. tizlige ýetip bilýär",
  "NBA-nyñ oýunçylarynyñ takmynan 30% tenlerinde tatuirowkalar bar",
  "NHL-de iñ çalt gol 3-nji sekuntda geçirilipdir",
  "Geçirilen barlaglara görä professional hokkeýçileriñ 68 göterimi meýdançada iñ azyndan bir dişini ýitiripdirler",
  "Dünýäde iñ uzyn boýly basketbolçy — Sun Minmin (Hytaý). Onuñ boýy — 236 sm, agramy — 152 kg.",
  "Watikanyñ futbol ýygyndysy öz taryhynda ýekeje halkara oýnuny Monakonyñ ýygyndysy bilen geçiripdir. Oýun 0:0 hasabynda tamamlanypdyr.",
  "Piramida kimiň adyna gurulan bolsa, onyň mumiýasy duran otaga ýylda 2 gezek gün düşýär, dogulan güni we tagta çykan güni",
  "Mumiýalarda radioaktiw madda bolanlygy sebäpli olary birinji gezek tapan 12 alym rak keselinden ölýär",
  "Piramidalar içinde ultrases, radar we ş.m. enjamlar işlemeýär",
  "Hapa suw piramidada birnäçe gün goýulsa, suwy arassa halda görmek mümkin",
  "Piramida içinde süýt birnäçe gün üýtgemeýär we üýtgemän buz ýagdaýyna gelýär",
  "Ösümlikler piramidalaryň içinde öran tiz ösýärler",
  "Ýaralar, bedendäki ýanan ýerler piramidalaryň içinde tiz bitýär.",
  "Russiýa Federasiýasynyň Prezidenti W.W. Putin sagadyny sag eline dakynýar. Munuň sebäbini çep eline daksa sagadyň tow berilýänje ýeri goşaryna degip päsgel berýär diýip düşündirýär.",
  "Dünýä belli milliarder Bill Geýts institutda okaýan döwründe mugallymlaryna  30 ýaşynda millioner boljagyny aýdypdyr. ",
  "Eger-de Bill Geýtsiň kompaniýasy bir döwlet bolan bolsa onda ol alýan girdeýjisi boýunça dünýäde 37-nji orny eýelärdi",
  "W.W. Putinyň öýünde her hili geografiki kartalary kolleksiýa edip saklaýar",
  "Adolf Gitler dogulmanka ony ejesi birnäçe gezek aýyrtmaga (abort) synanyşypdyr. Emma ahyrynda lukmanlara onuň pikirini üýtgetmek başardypdyr.",
  "Dünýä belli ispan heýkeltaraşy Pablo Pikassanyň doly ady - Pablo Diýego Hose Fransisko de Paula Huwan Nepomuseno Mariýa de los Remediýos Kipriýano de la Santisima Trinidad Martir Patrisio Klito Ruiz i Pikassodyr. ",
  "Gapyň aşagragyndan pişikler girip çykyp biler ýaly edilýän kiçijik gapyny kim oýlap tapanyny bilýäňizmi? Fizika uly goşant goşan dünýä belli alym Isaak Nýuton.",
  "Belli rus ýazyjysy M.Bulgakow teatra giren ähli biletlerini zyňman saklaýar",
  "Hapa gar arassa gardan çalt ereýär",
  "Eger-de kofe bilen özüňizi öldürmek isleseňiz, onda yzly-yzyna 100 bulgur içmeli bolarsyňyz",
  "Gans Kristian Andersen hat-da ýekeje sözi hem gramatiki dogry ýazyp bilmeýär eken",
  "Her gün dünýäde ortaça 33 sany täze önüm çykýar. Şolardan 13 sanysy oýnawaçdyr",
  "Hajathana kagyzy 1857-nji ýylda döredilendir",
  "Hokkeý şaýbasynyň tizligi 160 km/sag tizlige ýetmegi mümkin",
  "Singapurdaky käbir jemgyýetçilik hajathanalarynda karaoke wideopristawkalary gurnalan",
  "Awtomobil hereketlendirijileri 1949-njy ýylda açar bilen otlanýan edilip başlanypdyr",
  "Eger-de hytaýlylar biri-biriniň kellesiniň üstünde dursalar, onda olar Ýerden Aýa çenli 3 gezek baryp ýeterdiler",
  "Eger-de  hytaýlylar biri-birleriniň ellerini tutsalar, Ýer şarynyň daşyndan 4 gezek aýlanardylar",
  "Eger-de hytaýlylar uly üýşmek bolsalar, onda olary daşamak üçin 36 000 Kamaz gerek bolardy",
  "Hytaýlylaryň hemmesi bilelikde okeana çümseler, Dünýä Okeanynyň derejesi bary-ýogy 0,0003 millimetr göterilerdi",
  "1955-nji ýyldan 1973-nji ýyla çenli SSSR, ABŞ we Beýik Britaniýa 960 ýadro synagyny geçirdiler",
  "1863-nji ýylda Jýul Bern \"Pariž XX asyrda\" eserinde awtomobil, faks we elektrik stullaryny giňişleýin suratlandyrypdyr. Neşirýat ony akmak diýip, golýazmasyny yzyna beripdir",
  "Bogomol - kellesini doly aýlap bilýän ýeke-täk mör-möjekdir",
  "Dünýäde 7 ogurlykdan diňe biriniň üsti açylandyr",
  "Käbir diş ýuwujy serişdeleriniň görnüşleriniň düzüminde antifriz bar",
  "Dine 55% amerikaly Günüň ýyldyzdygyny bilýär",
  "Arahis dinamit öndürmekde ulanylýar",
  "Internet ulanyjylaryñ 7%-i her sapar internete girenlerinde hökman Wikipedia saÿtynyñ makalalaryny okaÿarlar",
  "Wikipedia saÿtynyñ 2001-nji ÿyldan bäri 8.2 mln makala ÿerleşdirilen bolup, umumy sözleriñ sany takmynan 1.4 milliarddyr",
  "Wikipedianyñ iñlis dilindäki wersiÿasynda 2 mln golaÿ makala bar",
  "Hytaýda Wikipediadan peýdalanmaklyk gadagan edilen",
  "Wikipediada bary-ýogy 23 adamdan işleýär",
  "Howa 1000 metrden soň 6 gradusa çenli sowaýar",
  "Ösümlikde ösýän ösümlik bu Amilo osümligidir (tropiklerde ösyär)",
  "Iñ zäherli ösümlik bu Strihnas ösümligidir",
  "Çüýşe ýaly agaç bu Brahihiton agajy bolup Awstraliýada ösýär",
  "Iñ ýeňil metal – Litiý",
  "Iñ agyr metal – Osmiý",
  "Iñ gaty metal – Almaz",
  "Iñ ýumşak metal –Talk",
  "Iñ kyn ereýän metal Wolfram bolup ol 3410 gradusda ereýär",
  "Iñ gadymy gül Hrizantema güli bolup ol 2,5 müñ ýyllyk taryha eýe",
  "Iñ yssy deñiz Gyzyl deñiz ýylylygy 32 gradusa deňdir",
  "Iñ gymmat metal Radiý bolup onuñ 1 grammy 25 kg altyna barabardyr",
  "Kameliýa güli ýapon halkynyn iñ gowy görýän gülidir",
  "Ajy burçuň watany Zanbizar bolup ol bütin dünyä ajy burçuny ýaýradýar",
  "Ilkinji geografik kartany gradus tory bilen ölçän alym ýunan filosofy Ptolomey hasaplanýar",
  "Iñ uly pil - Afrika pilidir, agramy 12 tonna",
  "Iñ uly gurbaga Golliaf. Onun agramy 3,5 kg.",
  "Sumatra balygy in uzaga uçýan balyk hasaplanýar, ol 12 metr belentlikde 400 metre uçup barar",
  "Kalimantan tokaýlygynda ýerleşýän Bugu gory dünýädäki iñ uly gor hasaplanýar, onuň ululygy 16 futbol meýdançasyna deñdir",
  "Indoneziýanyñ içinde 17 müñ 508 sany tokaýlyk bardyr",
  "Meşhur Zoluşka ertekisi ilkinji gezek Hytaýda ýazylan",
  "ABŞ-nyñ 23 ştaty okeana ýanaşýar",
  "Aryñ baly hiç haçan üýtgemeýär (zaýlanmaýar), ýagny näçe wagt dursa-da hiç zat bolmaýar",
  "Aýa çykanlarynda Aýda birinji bolup iýilen zat şetdalydyr",
  "Iñ tiz salynan gol 3 sekuntda salynýar",
  "Iñ köp towuk eti ABŞ-da öndürilýär",
  "Gyzlaryň 90%-i özüni owadan diýip hasap etmeýärler",
  "4 ýaşly çaga günde ortaça 450 sorag berýär",
  "Efiopiýany hiç haçan basyp alyp bilmändirler",
  "Dünýäniñ 7 %-i çepbekeýdir",
  "Çagalar baharda ýagny, ýazda tiz ösýärler",
  "Iñ kiçi guş Kalibri guşy 1 sekunda 200 gezek ganat kakýar",
  "Germaniýada çöregiň 300 görnüşi bar",
  "ABŞ-da aýallaryñ iň az ştaty Alýaskadyr",
  "Düýeguşyñ ýumurtgasyny gaýnatmak üçin 4 sagat gerek bolýar",
  "Aýallar ortaça 34 ýaşdan soñ plastiki operasiýa hakda pikirlenýärler",
  "Pingwin adama meñzäp 2 aýakly ýöräp bilýän ýeke-täk haýwandyr",
  "6 ýaşdan soñ çagalar atasyna öýkünip başlaýarlar",
  "SIRK diýmek aýlaw diýmekdir",
  "Iñ köp suraty çekilen haýwan at hasaplanýar",
  "Aýallaryñ söz baýlygy erkekleriñkiden ulydyr",
  "Portugaliýada ýagyş ýagany sebäpli işe çykmadyk adamyň bahanasy esasly hasaplanýar",
  "Aslynda ýagyşda ys bolmaýar. Ýagmyr ýaganda peýda bolýan ysy aktin we sian bakteriýalary doredýärler",
  "Uganda döwletinde ýylda ortaça 250 gezek ýagmyr ýagýar",
  "Guraksy klimaty bilen meşhur Botswana ilatynyň salam diýen sözi ýagmyr diýen manyny aňladýar. Olar hatda milli walýutasyna hem ýagmyr adyny beripdirler.",
  "Kubada ýagmyr adatça öýländen soň, Taýlandda bolsa gijesine ýagýar",
  "Sahara çölündäki adam ýagyşda galyp hem gury gezmegi mümkin. Çünki damjalar ýere ýetip gelmeýär, gyzyp duran howa olary bugardyp goýberýär.",
  "Hindistandaky Çerapunji şäheri dünýädäki iň ýagyşly-ygally ýer hasaplanýar. Bu ýere ýylda ortaça 26 460 mm ygal düşýär.",
  "ABŞ-nyň Ogaýo ştatyndaky Uaýnsberg şäherçesinde 28-nji iýul adatça ýagmyr bilen geçýär. Bu ýagdaý ýüz ýyldan bäri gaýtalanýar",
  "Häzir hatda emeli ýagmyr ýagdyryp hem bolýar",
  "Her ýylda Ýere 519 000 kilometr kub ýagmyr dūşýär. Bir kilometr kub ýagyn milliard tonna suw diýmekdir",
  "Her ýüz million adamdan biriniň ýagmyra allergiýasy bar",
  "In agyr ýagyş 1986-njy ýylyň 14-nji aprelynda Gopalganj şäherinde ýagypdyr. Bir bölek ýagyş dänesi ortaça bir kilogram bolupdur. Ýagyş sebäpli 92 adam heläk bolupdyr.",
  "Ýalan sözlemäge diňe adam ukyply bolman, adam görnüşli käbir haýwanlar: şimpanzelar we gorillalar hem ukyply",
  "Ortaça adam 44% ýagdaýda oňa aýdylan zadyň ýalandygyny aňyp bilýär",
  "Erkekler gyz bilen birinji duşuşykda has köp ýalan sözleýärler. Olaryň dörtden bir bölegi öz hakyky maşgala ýagdaýy, çagalaryň bardygy ýa-da başga gyz bilen duşuşýandygy barada aýtmaýarlar.",
  "Erkekler aýallara garanda has köp ýalan sözleýärler. Ortaça erkek günüň dowamynda 5 gezek, aýal bolsa – 3 gezek ýalan sözleýär",
  "Mýunhgauzeniň Sindromy bilen kesellän adamlar hemişe ýalan sözleýärler",
  "Adamlaryň 81%-i her gün “zyýansyz” ýalan sözleýärler",
  "Iň köp sözlenýän ýalan: Meniň bilen hemme zat gowy. Üçünji ýerde: Men seni söýýärin. Ikinji ýerde bolsa: Ýok, sen çişik däl",
  "Adamyň 65%-i beýleki adamlaryň göwnüne degmezlik üçin käwagt ýalan sözlemegiň peýdalydygyny hasaplaýarlar",
  "Beýnimiziň işlemegi üçin şeýle bir energiýa gerek, hatda onuň güýjünden 10 watly çyrany hem ýakyp bileris",
  "Adamyň beýnisindäki bir öýjük islendik ensklopediýadan 5 esse köpräk maglumaty saklamaga ukyplydyr ",
  "Gan aýlanyş sistemasyna girýän kislorodyň, 20%-i beýni üçin sarp edilýär",
  "Beýniniň 80%-i suwdan ybarat",
  "Adam bütin ömriniň dowamynda şeýle bir köp tüýkülik işläp çykarýar, ondan iki basseýni doldurmak mümkin",
  "Adamlaryň 95% ilki çep jorabyny geýýär, soňra sag jorabyny",
  "Adamyň ömri boýunça her bir barmagy 25 million gezek eplenýär",
  "Dünýäde iň gymmat oýunjak - Hello Kitty 167 000$",
  "Dünýäde her gün 4,5 milliard litra golaý benzin ulanylýar",
  "Bir adamyň derisindäki organizmler ýer ýüzündäki hemme adamdan köpdür",
  "Google – 10-yň 100-nji derejesi diýmekdir",
  "Gipopituitarizm atly kesel bar, bu keselde adam söýgi duýgularyny başdan geçirip bilmeýär",
  "Gök kitiň ýüregi Toyota Sienna awtomobiliniň ululygy bilen deňdir ",
  "Akula 100 litr suwdaky ýekeje damja gany syzyp bilýän jandar. Onuň 300-e golaý dişi bar we hatda onuň embriony hem dişlemäge ukyply",
  "Ýewropada çöl ýokdur",
  "Ýaponiýanyň düzümine 3900 sany ada girýär ",
  "ABŞ - nyň 23 sany ştaty okean bilen araçäkleşýär",
  "Afrikadaky iň yssy döwlet Tripoli hasaplanýar",
  "Günorta Amerikadaky tokaýlaryň ýarysy diýen ýaly Argentinada ýerleşýär",
  "Adamyñ serhoşlykda aýdan sözleriniñ 60 % dogrudyr.",
  "Erkek pingwin zenan pingwine aşyk bolanda iñ gowy sowgat saýlamak üçin köp gezer we iñ owadan çagyl daşyny saýlap getirer.",
  "Siz näçe pikir etseñizde gören düýşüñiziñ nähili başlandygyny ýadyñyza salyp bilmersiñiz",
  "Angry birds oýnundaky duşmanyñ doñuz bolmasy oýnuñ düzülen döwründe doñuz gribiniñ ýaýran wagtydyr.",
  "Apple şereketiniñ hasabyndaky puly Amerikanyñ hasabyndaky puldanam kändir",
  "Her gün ýatanymyzda takmynan 8 mm uzalýarys, emma gündiziñ dowamynda şol mukdarda ýene kiçelýäris.",
  "Erkekler añsatlyk bilen iki tirseklerini bilelikde göbeklerine degirip bilýär, emma gyzlarda bu mümkin däl.",
  "Oprah Winfrey her sekuntda 10, minutda 600, sagatda 36000, günde 864000, aýda 25920000 we ýylda 311040000 barabarlykda dollar gazanýar.",
  "Arnold Terminator 2 filminde bary-ýogy 700 söz aýdyp 15 million dollar gazandy.",
  "Aşyk bolmak hassalygy we kokain ulanmak beýniñ şol bir ýerinde dörär",
  "Ys bilen ýatda galan zat beýnimizdäki iñ gowy ýatda galyjydyr",
  "Eger ilki gözýaşlar sag gözden aksa sebäbi begenmekdir, çep gözden aksa gynanmakdan aglamak.",
  "Tanamaýan adamlaryñyzy düýşde görmeýärsiñiz.",
  "Çiñgiz han jynsy gatnaşykda wagty ölipdir",
  "Metro Goldwyn Mayer-iñ logotipyndaky ýolbars surata düşürilen güniniñ ertesi eýesini öldüripdir. ",
  "Aýyñ üstinde 3 sany golf topy bar. ",
  "Eger omar gözini ýitirse, ýerine täzesi çykýar",
  "Ýylgyrmak üçin 40 sany, tüpeñiñ erñegini gysmak üçin bolsa 4 sany myşsa herekete gelmeli",
  "Guinnes güniñ dowamynda 7 000 000 bulgyr piwo satýar. ",
  "Ýañy 1-nji synpa giden çaga eýýäm 200 töwerek dürli kompaniýalaryñ logotipyny tanap bilýär.",
  "Attraksionly parklarda ölim hadysasy bolandan soñ, ol ýere barýanlaryñ sany artýar.",
  "Arahis - dinamitiñ düzümindäki serişdeleriñ biri.",
  "Adamlar ömriniñ 2 hepdesini swetoforyñ ýaşyl çyrasyna garaşyp geçirýäler.",
  "George Bush we Hugh Hefner (Playboy) doganoglan.",
  "Gadymy Maýýalar ahyr zamanyñ 21.12.2012-de boljagyna ynanypdyrlar. Olar şol sanda Ah mun atly mekgejöwen Hudaýyna-da ynanypdyrlar. ",
  "Elektrik oturgyjy stomatolog tarapyndan oýlanyp tapylypdyr.",
  "Gorilla maýmynynyñ ylmy ady - Gorilla Gorilla Gorilla",
  "Washington we Jefferson öz melleklerinde beñi ekip ýetişdiripdirler.",
  "Sylvester Stallone meşhur bolmazyndan ozal, zooparkdaky ýolbarslaryñ yzyny arassalaýardy.",
  "Rolls Royse-y ýygnamak üçin 5 aý, Toyota bolsa 13 sagat gerek bolýar.",
  "Irdenine ukydan açylmak üçin ýekeje alma kofeden gowy kömek etýär.",
  "Ýaponiýanyñ köçeleriniñ atlary ýok.",
  "Süñk polatdan 5 esse berkdir.",
  "Adamyñ uklamagy üçin ortaça 7 minut gerek bolýar.",
  "Siz uçarda uçyp barýan wagtyñyz siziñ saçyñyz 2 esse çalt ösýär.",
  "Pil kellesinde duryp bilýär. ",
  "Eger bir adama 1-den 10 aralykda bir san belle diýseñ onda oñ 7ni bellemegi gaty ähtimaldyr.",
  "Sport aýak-gabyny ummana zyñsañ, 10 ýyldan ol ýüzüjiligini ýitirýär.",
  "Germaniýanyñ sürüjileri köplenç jerimeleri kanuny bozanlary üçin dälde polisiýalara sögünenleri üçin töleýärler.",
  "Antarktika –hiç bir döwlete degişli bolmadyk ýeke-täk ýerdir.",
  "Adamlar bilen birlikde kosmosda boldylar: itler, şimpanze, syçanlar, möýler, gurbagalar we meduzalar.",
  "Amerikanlylaryñ 3-den 2 bölegi mydama F**K sözini ulanýarlar.",
  "Aý öz okynyñ daşyndan aýlanýan hem bolsa ol şonda-da mydama Ýere bir tarapyna bakýar. 1-nji gezek Aýyñ arka tarapyny 1959-njy ýylda gördiler.",
  "New York ol awtoulaglara nomer dakmaly karara gelen ilkinji ştatdyr. Kanun 1901-nji ýylda kabul edildi",
  "Egerde Antarktikadaky buzlaryñ barysy erese, onda ummanyñ derejesi 61 metr galardy",
  "1666-njy ýyldaky Londondaky belli ýangyn 13200 jaýlary ýakdy, ýöne bary ýogy 6 adam ölipdir",
  "Ýaponça sözleriñ ählisi 3 harpyñ biri bilen gutarýar - a, y, n. ",
  "Eger birden tarakan adama galtaşaýsa ol bir gizlin ýere gaçyp, derrew hapadan arassalanýar.",
  "Gün 1 minudyñ dowamynda Ýeriñ 1 ýylyñ dowamynda sarp etýän energiýasyndan kän energiýa öndürýär.",
  "Keramatly Valentina güninde gutlag otkrytkalarynyñ 85%-ni gyzlar satyn alýarlar.",
  "Eger altyn balygy garañky otagda saklasak, ol wagt geçdigiçe agarar.",
  "Düýeguşyñ gözi beýnisinden uly.",
  "Sargan balygynyñ süňkleri (gylçyklary) ýaşyl reňkdedir",
  "1850-nji ýylda Ýewropadan Amerika serçeleriñ birinji partiýasy getirilende, amerikanlylar begenjinden guşlary aşa düşip ölýänçäler naharlapdyrlar.",
  "Uly ýaşly gurbagalar ömriniñ dowamynda 3 tonna çybyn iýýär.",
  "Garynjalar hiç wagt ýatmaýar.",
  "Delfinler ýatan wagty bir gözi açyk ýatýarlar.",
  "Adam ýylyñ dowamynda takmynan 2500 gezek hajathana barýar.",
  "Hiç bir döwlet Ýaponiýañ elektrik energiýasyny sarp edişinden kän sarp edenok",
  "Sykylyk ýagyş wagty has gowy ýaýraýar hem has gowy eşidilýär.",
  "Möý adam filmi surata düşürilýän döwri bahasy 50000$ bolan baş gahrymanyň geýimi 4 gezek ogurlanypdyr.",
  "1984-nji ýylda Mobil telefonyñ bahasy 4195 dollar bolupdy",
  "Şanhaýda gyzyl reňkli awtoulag edinmek kanuna laýyk gelmeýär.",
  "ABŞ-da ortaça her 40 minutdan içgili sürüji adam kakýar.",
  "Elektrik çyrasyny oýlap tapan Thomas Edison garaňkylykdan gorkýan ekeni.",
  "1557-nji ýylda Ýewropanyñ lukmanlary agyz porsamazlygy üçin çilim çekmegi maslahat beripdirler. ",
  "1 ýylyñ dowamynda Ýer ýüzinde 500000 töwerek ýer titremesi bolýar. Şolaryñ 100000 töweregini duýyp bolýar hem-de 100 töweregi adamlara zyýan ýetirip bilýär. ",
  "Ýyldyrymyñ gyzgynlygy Güniñ üstiniñ gyzgynlygyndan 5 esse beýikdir.",
  "WAL-MART (supermarketlary) her 7 minutda 3 000 000$ gazanýar.",
  "Hytaýyñ käbir ýerlerinde çaýa şekere derek duz goşýarlar.",
  "Zenanlaryň ýürekleri erkekleriñkiden çalt urýar.",
  "Begemotlar suwyñ aşagynda dogulýarlar.",
  "Pişikler 100-den gowrak dürli ses çykaryp bilýärler, itler bolsa bary ýogy 10-dan gowrak.",
  "Zäherlenen garynja mydama sag tarapa ýykylýar. ",
  "Dünýädäki iñ gysga eskalator Ýaponiýanyñ supermarketlarynyñ birinde ýerleşip onyñ beýikligi 70 sm. ",
  "Awstraliýada “Tizlik öldirýär” diýip şäher bar. ",
  "Zažigalka kükürtden ir oýlanyp tapyldy.",
  "Orta barmagyñ dyrnagy beýleki barmaklaryňkydan çalt ösýär. ",
  "Gün sistemasyndaky iñ uly wulkan “Olympus Mons” Mars planetasynda ýerleşýär. ",
  "Manhattan adasyny indeýlerden 24$ satyn alypdyrlar. ",
  "Afrikada ýaşaşan pilleriniñ göwrelilik wagty 22 aýlap dowam etýär. ",
  "1932-nji ýylyñ gyşy şeýle bir sowuk bolypdyr, hatda Niagara şarlawugy hem tutuşlygyna doňupdyr. ",
  "Okinawa adasynda 500 töwerek 100 ýaşly adamlar ýaşaýarlar. ",
  "Kitler käwagt öz janlaryna kast etýärler. ",
  "Gadym zamanlarda Hytaýda adamlar öz janlaryna kast etmek üçin ýarym kilogram duz iýipdirler. ",
  "ABŞ-nyñ türmelerindäki tussaglaryñ 55,1%-i neşe bilen baglanşykly jenaýatçylardyr",
  "87000-den gowrak amerikanlar organ çalyşdyrmak üçin nobatda durlar. ",
  "II Jahan urşynda Berline gaçan ilkinji bomba diñe zooparkdaky ýekeje pili öldürdi. ",
  "Dünýäde takmynan 6700 sany dürli diller bar.",
  "Google-iñ ilki başda ady BackRub ekeni.",
  "Okeandaky iñ gohly jandar - krewetka.",
  "Gadymy Müsür ýazgylaryna laýyklykda, piramidalaryñ gurylýan wagty gullaryñ piwo içmek üçin 3 arakesme haklary bar ekeni.",
  "Gelinlikleriñ 22%-i toýdan soñ 1 hepdeläp durmuşa çykmak kararyna gelenine ökünýärler.",
  "Gamburg şäherinde erkekler üçin bakja bagy bar.",
  "Soñky 4000 ýylyñ dowamynda ýekejede täze öýdeçi haýwan emele gelmändir.",
  "Açyk gözleriñ bilen asgyryp bolmaýar.",
  "Global maýlama adamlary piwosyz goýar.",
  "Gök gözli adamlar, beýleki reñkli gözli adamlardan agyryny has gaty duýýarlar.",
  "Eger 1 stakan suwa yzyny üzmän 80 ýyllap gygyrsañ onda ony gaýnadyp bolýar.",
  "Tarakan kellesiz 9 gün ýaşap bilýär. Ondan soñ açlygyndan ölýär.",
  "Windows-da “Con” atly papka döredip bolmaýar.",
  "Beatles-iñ aýdymlarynda “söýgi” sözi 613 gezek duş gelýär.",
  "Titanik filminiñ bahasy, Titanigiñ özinden gymmat.",
  "Chupa-Chupsyñ logotipyny Salvador Dali çekdi.",
  "Eger akula başy-aşaklygyna ýüzse onda ol özünden gidip bilýär.",
  "Gorkan adamyñ görüjiligi has güýçli bolýar.",
  "OK - sözi dünýäde iñ belli sözdir.",
  "Alýaskanyñ baýdagyny 13 ýaşly oglanjyk döredipdir.",
  "Harby salam (честь) hiç bir ýurtda çep gol bilen gowşurylmaýar.",
  "Sahara çölliginde ýekeje gezek - 1979 ýylyñ 18-nji fewralynda gar ýagdy.",
  "Las-Vegas kazinosynda sagat ýok.",
  "Hiç bir kagyz listyny 7 gezekden artyk ýarsyndan epläp bolmaýar.",
  "Krokodillar dilini çykaryp bilmeýär.",
  "ABŞ-nyñ ilaty günde 18 gektarlyk pizza iýýär.",
  "Rus we iñlis dilinde dyzyñ ters tarapyny atlandyrýan söz ýok. ",
  "Burun adamyñ tutyş ömriniň dowamynda ösýär.",
  "Saçyñ bir gyly 3 kg göterip bilýär.",
  "Adamyñ bedenindäki janly organizmler, tutyş ýer ýüzindäki adamlaryñ sanyndan kän.",
  "Aýda iñ pes temperatura -164 gradusdyr.",
  "Aýda iñ ýokary temperatura +117 gradusdyr.",
  "Aýyñ iñ beýik dagy 11500 metre ýetýär.",
  "Aý diametri boýunça Günden 400 esse kiçidir, şeýle hem Günden bize 400 esse ýakyndyr.",
  "Aý Ýeriñ daşyndan 27.3 gije-gündizde bir aýlaw edýär, Ýer bolsa Günüň daşyndan 1 ýylda (365.24 gije-gündiz) bir aýlaw edýär.",
  "Ýer – Hudaýyñ hormatyna at dakylmadyk ýeke-täk planetadyr.",
  "Günüň şöhlesiniñ Ýere ýetmegi üçin 8.5 minut ýeterlikdir.",
  "Ýupiteriñ agramy Ýeriñ agramyndan 318 esse agyrdyr.",
  "Ýeriñ agramy ortaça 600 trillion tonnadyr.",
  "Wenerada bir gije-gündiz ýyldanam köpdür.",
  "Weneradaky Makswella dagy 11 km beýiklige ýetýär.",
  "Saturnyñ göwrümi Ýeriñ göwrüminden 758 esse uludyr, ýöne agramy ýeňildir.",
  "Deneb ýyldyzynyñ ýagtylygynyñ şöhlesi bize 800 ýyldan ýetýär.",
  "Günüñ agramy Ýeriñ agramyndan 333 müñ esse agyrdyr.",
  "Gün biziñ Galaktikamyzyñ merkeziniñ töwereginden 250 km/sek tizlikde aýlanýar.",
  "Günüñ diametri Ýeriñ diametrinden 109 esse uludyr.",
  "Gün esasan 70 % wodorotdan hem-de 30 % geliýden ybaratdyr.",
  "Gün biziñ Galaktikamyzdaky 220-400 milliard Ýyldyzlaryñ biridir. ",
  "2006-njy ýylda Plutony planeta adyndan aýyryp, karlik planetalaryñ hataryna goşdular.",
  "Soñky 500 ýylyñ dowamynda Ýeriñ agramy 1 milliard tonna agraldy.",
  "Barcelona Iniestanyn gol salan oýnunda hiç haçan utulmandy",
  "Belli, meşhur artist Jeki Çan Arsenalyn janköýeri",
  "Real Madridiň ýyldyz goragçysy Ramosyn 100-den gowrak sary kardy bar",
  "Gary Lineker 568 oýna çykyp 281 gol saldy. Emma ýekeje-de sary we gyzyl kardy ýok",
  "Van Der Sar oz karýerasyna ýarymgoragçy bolup başlady.",
  "Raul Gonzalez 1001 resmi duşuşyk geçirip, hiç hili gyzyl kart almady.",
  "Ryan Giggs 39 yaşynda bolup 35 kubok gazandy we hiç hili gyzyl kart görmedi.",
  "Arsene Wenger 39.5 milliona satyn alan oýuçylaryny 246 milliona satdy.",
  "Kadaffi Liwerpulyň janköýeri.",
  "James Bond Liwerpulyň janköýeri",
  "Juventus Seria A-da iň köp gol salan klub (4506 gol)",
  "Çempionlar Ligasynda iň ýaş hat-trick eden oýunçy Wayne Rooney. 2004 -nji ýylda 18 ýaşyndaka Fenerbahçe klubyna 3 gol saldy",
  "2000-nji ýyldan bäri Real Madridiň transfer üçin sowan puly 1,150,500,000 eurodyr.",
  "Pirlo we Iniesta oýnan Uefa we Fifa turnirlerini \"Man of the Match\" baýraksyz gutarmadylar. ",
  "La ligada iň çalt hat-trick eden oýunçy David Villa. ( 5 minutda)",
  "Ynsan bedeninde 5 santimetr uzynlykdaky 1 çüý ýasamaga ýeterlik demir bar.",
  "Ýürek 1 minutda ortaça, 70—75 gezek urýar. 70 ýaşly adamyň ýüregi ömrüniň dowamynda ortaça 2.900 million gezek urýar.",
  "Adamyň gözüniň reňki, onuň heniz düwünçekdäki boýy 1 santimetr bolandan mälim bolup başlaýar.",
  "Iň agyr agramdaky doglan çaganyň agramy 11 kilogram bolupdyr.",
  "Irlandiýaly gyzjagaz Tereza ölümden aman galan iň kiçijik we iň ir doglan çagadyr. Ol möhletinden 14 hepde ir dünýä inipdir. Onuň agramy şonda 625 gram bolupdyr.",
  "Sag el çep elden sähelçe uzynrakdyr, sag gulak çep gulakdan gowy eşidýär.",
  "Ýürek bir gije-gündizde ortaça 10 tonna, bir ýylda 3650 tonna gany aýlaýar. Ýürek ömrüniň dowamynda 300 müň tonna gany aýlaýar. ",
  "Ýüregiň ömrüň dowamyndaky işi netijesinde bir demir ýol wagonyny Elbrus dagynyň depesine çykaryp bolardy.",
  "Iň belli donor (gan beren adam) ömründe 624 gezek gan beripdir. Onuň adamlara beren gany jemi 500 litre golaý bolupdyr.",
  "Nerwler muskullara garanyňda 20 esse artyk ýüki göterip bilýär.",
  "Alymlaryň arasynda adam alýan habarlarynyň 85 %-ni gözüniň üsti bilen alýar diýen pikir bar.",
  "Biziň iň sowuk organymyz — burun, iň gyzgyn organymyz bagyrdyr.",
  "Bokurdak çiş keseli bilen keselleýänleriň 99%-i, öýken çiş keseli bilen keselleýänleriň 90%-i çilim sebäplidir.",
  "Çilim çekmeýän adamlaryň 2,5%-i, çilim çekýän adamlaryň bolsa 45%-i ýürek agyrydan we gan basyşyndan ejir çekýär.",
  "Açyk agyzly asgyryp bolmaýar.",
  "Gök gözli adamlar beýleki reñkli adamlara garañda agyryny gaty duýýarlar.",
  "Tarakan kellesiz 9 gün ýaşap bilýär, ondan soñ ol açlygyndan ölýär.",
  "Çagalar ýazda çalt ösýärler.",
  "Pişikler öz durmuşynyñ 70% ýatyp geçirýärler.",
  "Esasy ogurlyklar ikinji gün bolup geçýär.",
  "Gorkuly adam beýleki adamlara garañda gowy görýär.",
  "OK sözi iñ belli söz.",
  "Günüň daşynda sagada garşy aýlanýan ýeke-täk planeta Weneradyr.",
  "Adam anatomik taýdan öz tirsegini ýalap bilmeýär.",
  "ABŞ-nyñ ilaty her günde 18 gektar pizza iýýärler.",
  "Adamyñ burny adam ölýänçä ösýär.",
  "Besenži – bu dünýäde ýeke-täk üýrmeýän it.",
  "Braýan Berg – Dünýäde iň kanagatly adam! Ol oýun kartlaryndan ajaýyp jaýlary gurup soňundan bolsa öz eli bilen ýumurýar",
  "Robert Uodlow- Taryhdaky iň uzyn adam onuň boýy 272 sm",
  "Iň gymmat telefon - iPhone 3G Kings Button. Bahasy 2.41 million dollar.",
  "Adama täze häsiýeti endik etmek üçin 66 gün gerek",
  "Ýumuk gözler bilen täze informasiýany has gowy ýatda saklap bolýar",
  "Adamyň aşgazany beýnisi bilen göniden-göni baglanşykly. Şonuň üçin gaýgy-alada biziň aşgazanymyza güýçli täsir we zyýan edyär (Gastrit, ýazwa esasan alada we gaýgydan döreýär)",
  "Arzuwlarymyzy kagyz ýüzüne ýazmak, arzuwlarymyzy has anyk we aýdyň (düşnükli) edýär",
  "“Adam nädip pikirlenýärkä?” diýip pikir edip bilmegimiz beýik intellektliligiň alamatydyr",
  "Köp derejede arzuw edýän adamlar realistlardan köp düýş görýärler we ony ýatda saklap bilýärler",
  "Eger pes we rahat äheňde gürleseň, garşydaşyňdan aňsat üstün çykarsyň",
  "Ýatda saklamagyň iň effektiw usuly: ders okanyňda her 30-50 minutdan 10 minutlyk arakesme etmekdir",
  "Içýan uklap ýatan adamy çakmaýar.",
  "Iň ýyndam haýwan geçigaplaňdyr. Ol sagatda 112 kilometr tizlik bilen ylgap bilýär.",
  "Dünýäde iň güýçli ýyrtyjy gaplaň Russiýanyň uzak gündogarynda ýaşaýan Ussuri gaplaňydyr.",
  "Gün örän uludyr. Günüň içine 1.300.000 sany Ýer şaryny ýerleşdirip bolýar.",
  "Türkiýede Mehmet adynda 1 million 229 müň adam bar.",
  "Dünýädäki gury ýerler her ýyl biri-birlerine takmynan 1 sm. ýakynlaşýarlar.",
  "Ege deňzi öň gury ýerdi. Bolup geçen ýer yranmalary netijesinde Ege deňzi meýdana geldi.",
  "Aslynda kyrkaýaklaryň hiç bir görnüşinde kyrk sany aýagyň ýokdur.",
  "Krokodiliň gözleriniň arasyndaky uzaklyk aýaklarynyň ululygyna deňdir.",
  "Aýy hinleriniň girişleri elmydama demirgazyk tarapa bakýar.",
  "Adamyň elindäki iň haýal ösýän dyrnak başam barmagynyň dyrnagydyr. Iň tiz ösýän dyrnagy bolsa, orta barmagynyň dyrnagydyr.",
  "Günorta Koreýanyň paýtagty Seul Koreý dilinde-paýtagt diýmekdir.",
  "Kanada gyzyltenlileriň dilinde uly oba diýmekdir.",
  "Prezident John F. Kennedy ýigrimi minudyň içinde 4 sany gazet okap bilýärdi.",
  "ABŞ-da ýaşlary 20 bilen 29 aralygynda bolan gara tenli erkek adamlaryň üçden biri ýa tussaglykdadyr ýa-da göz astynda tutulýandyr.",
  "Bir erkek adam ömrüniň ortaça 3350 sagadyny diňe sakgalyny syrmak üçin sarp edýär.",
  "Geçen 3500 ýylyň diňe 230 ýyly parahatçylyk içinde geçdi.",
  "Hallan atýan oturgyçda hiç durman hallan atma rekordy 440 sagatdyr",
  "Beethowen saz düzmezden ozal kellesini sowuk suwa sokýardy.",
  "Dünýädäki haýwanlaryň 80 göterimi alty aýaklydyr.",
  "Uran ýalaňaç göz bilen görüp bolýan ýeke-täk planetadyr.",
  "Kapitan Kuk Antraktidadan başga ähli gury ýerlere aýak basan ilkinji adamdyr.",
  "Ummanyň iň çuň ýerinde demir topuň düýbe çökmegi üçin bir sagatdan hem gowrak wagt gerek.",
  "Şu güne çenli hasaba alnan iň uly buz dagy 200 mil uzynlygynda we 60 mil giňligindedir. Ol Belgiýadan has uly bir meýdana eýedir.",
  "Bulutsyz bir gijede 2000 sany üýtgeşik ýyldyzy görmek mümkin.",
  "Norwegiýanyň demirgazygynda tomsyna 14 hepde boýunça gije-gündiz günli, ýagny gündiz şekilinde geçýär.",
  "Hindistandaky ýyllyk dogýan çagalaryň sany Awstraliýanyň ilat sanyndan köpdür.",
  "Russiýanyň dörtden bir bölegini tokaýlyklar tutýar.",
  "Taryh boýunça tapylan altynlaryň 200 essesinden gowragy häzir ummanlarda bardyr.",
  "Itleriň der mäzleri aýaklaryndadyr.",
  "Hyýaryň 96 göterimi suwdur.",
  "Bir kg. Limonda, bir kg. ýer tudanasyna garanyňda has köp şeker bardyr.",
  "Krokodiller reňk körleridir.",
  "Fransiýa iň köp asfalt düşelen ýola eýe bolan ülkedir.",
  "Jadyly söz abrakadabra ilkinji gezek ýokary derejeli gyzgyny bolan hassalaryň gyzgynlaryny peseltmek üçin ulanylypdy.",
  "Ortaça her dört amerikan adamyň biri teleýaýlyma çykýar.",
  "Ýatýan wagtymyz telewizor görýän wagtymyza görä has köp kaloriýa sarp edýäris.",
  "Kebelekler tagamy aýaklary bilen alýarlar.",
  "Orta hasap bilen her ýyl eşekler tarapyndan öldürülýän adam sany uçar heläkçiligine garanyňda has kändir.",
  "Aýal adamlar erkek adamlara garanyňda iki esse köp göz gyrpýarlar.",
  "Piller böküp bilmeýän ýeke-täk süýdemdirijidir.",
  "Syçanlar gaýtaryp bilmeýärler.",
  "Asgyran wagtyňyz ýüregiňiz bilen bilelikde hemme funksiýalaryňyz bir az wagtlyk durýar",
  "Garynja öz agramynyň elli essesini göterip bilýär.",
  "Krokodiller dillerini agyzlarynyň daşyny çykaryp bilmeýärler.",
  "Žirafalaryň 35sm. uzynlygynda gara dilleri bardyr.",
  "Delfinler bir gözleri açyk halda uklaýarlar.",
  "Kengrular yzlygyna böküp bilmeýärler.",
  "Bukingam köşgünde 602 sany otag bar.",
  "Täze Zelandiýa dünýäde her dürli yklym görülýän ýeke-täk ülkedir.",
  "Dünýäde her adamyň başyna 1 million garynja düşýär.",
  "Sag ellerini ulanýan adamlar çep ellerini ulanýan adamlara garanyňda dokuz ýyl uzak ýaşaýarlar.",
  "Şu güne çenli bilinýän iň agyr böwrek daşy 1,36 kilogramdyr.",
  "Dünýäde iň tiz ösýän ösümlik bambu agajydyr. Ol bir günde 90 sm. ösýär.",
  "Pablo Pikasso pulsuz bolan ýaşlyk ýyllarynda çeken suratlaryny ýakyp ýylanýardy.",
  "Amerikada her gün ortaça üç sany jynsyýeti üýtgetme operasiýasy geçirilýär.",
  "Adam beýnisiniň 80 göterimi suwdur.",
  "Beýnimiziň agyrlygy orta hasap bilen 1,3 kilogramdyr.",
  "Biriniň ýüz keşbini ýada salmak üçin beýnimiziň sag tarapyny ulanýarys.",
  "Bir adam günde ortaça 23 müň gezek dem alyp berýär.",
  "Pengwin ýüzüp bilýän, ýöne uçup bilmeýän ýeke-täk guşdur."
]